/* No comment provided by engineer. */
"SetDefaultToggleLabel" = "Remember my choice";
"CancelButtonText" = "Cancel";
"INKHandlerCategorySocialNetwork" = "Social Networks";
"INKHandlerCategoryUtility" = "Utilities";